Repository: zedster/ImmichVideoSlideshow
Catalog: tvos-app/HomeVideoChannel/HomeVideoChannel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ja

# about.maintained_by
source: Maintained By
de: Betreut von
es: Mantenida por
fr: Maintenue par
ja: 管理元

# about.section
source: About
de: Info
es: Acerca de
fr: À propos
ja: このアプリについて

# common.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
ja: キャンセル

# common.continue
source: Continue
de: Fortfahren
es: Continuar
fr: Continuer
ja: 続ける

# common.disabled
source: Disabled
de: Deaktiviert
es: Desactivado
fr: Désactivé
ja: 無効

# common.enabled
source: Enabled
de: Aktiviert
es: Activado
fr: Activé
ja: 有効

# common.no
source: No
de: Nein
fr: Non
ja: いいえ

# common.off
source: Off
de: Aus
es: Desactivado
fr: Désactivé
ja: オフ

# common.on
source: On
de: Ein
es: Activado
fr: Activé
ja: オン

# common.open
source: Open
de: Öffnen
es: Abrir
fr: Ouvrir
ja: 開く

# common.press_back_to_close
source: Press Back to close
de: Drücke Zurück zum Schließen
es: Pulsa Atrás para cerrar
fr: Appuyez sur Retour pour fermer
ja: 戻るで閉じます

# common.unknown
source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu
ja: 不明

# common.view
source: View
de: Ansehen
es: Ver
fr: Voir
ja: 表示

# common.yes
source: Yes
de: Ja
es: Sí
fr: Oui
ja: はい

# errors.connection.enter_url_and_key_first
source: Enter your server URL and API key first.
de: Gib zuerst deine Server-URL und deinen API-Schlüssel ein.
es: Introduce primero la URL del servidor y la clave API.
fr: Saisissez d’abord l’URL de votre serveur et votre clé API.
ja: 最初にサーバーURLとAPIキーを入力してください。

# errors.connection.test_failed_with_reason
source: Connection failed: %@
de: Verbindung fehlgeschlagen: %@
es: Conexión fallida: %@
fr: Échec de la connexion : %@
ja: 接続に失敗しました: %@

# errors.library.sqlite_cache_disabled
source: SQLite cache is disabled.
de: Der SQLite-Cache ist deaktiviert.
es: La caché SQLite está desactivada.
fr: Le cache SQLite est désactivé.
ja: SQLiteキャッシュは無効です。

# errors.library.stats
source: Stats Error: %@
de: Statistikfehler: %@
es: Error de estadísticas: %@
fr: Erreur de statistiques : %@
ja: 統計エラー: %@

# errors.library.sync_failed
source: Sync failed: %@
de: Synchronisierung fehlgeschlagen: %@
es: Sincronización fallida: %@
fr: Échec de la synchronisation : %@
ja: 同期に失敗しました: %@

# errors.playback.back_failed
source: Back failed: %@
de: Zurück fehlgeschlagen: %@
es: Error al volver: %@
fr: Échec du retour : %@
ja: 戻る操作に失敗しました: %@

# errors.playback.fetch_next_retry
source: Could not fetch next video. Retrying...
de: Nächstes Video konnte nicht geladen werden. Neuer Versuch...
es: No se pudo obtener el siguiente vídeo. Reintentando...
fr: Impossible de récupérer la vidéo suivante. Nouvelle tentative...
ja: 次の動画を取得できませんでした。再試行します...

# errors.playback.hide_failed
source: Hide failed: %@
de: Ausblenden fehlgeschlagen: %@
es: Error al ocultar: %@
fr: Échec du masquage : %@
ja: 非表示に失敗しました: %@

# errors.playback.initial_load_retry
source: Could not load initial video. Retrying...
de: Erstes Video konnte nicht geladen werden. Neuer Versuch...
es: No se pudo cargar el vídeo inicial. Reintentando...
fr: Impossible de charger la vidéo initiale. Nouvelle tentative...
ja: 最初の動画を読み込めませんでした。再試行します...

# errors.playback.no_eligible_videos_retry
source: No eligible videos right now. Retrying...
de: Derzeit keine geeigneten Videos. Neuer Versuch...
es: No hay vídeos válidos ahora mismo. Reintentando...
fr: Aucune vidéo admissible pour le moment. Nouvelle tentative...
ja: 現在再生できる動画がありません。再試行します...

# errors.playback.transition_failed_skipping
source: Transition failed. Skipping...
de: Übergang fehlgeschlagen. Wird übersprungen...
es: La transición falló. Saltando...
fr: Échec de la transition. Passage au suivant...
ja: 切り替えに失敗しました。スキップします...

# errors.settings.invalid_numeric_values
source: Please enter valid numeric values.
de: Bitte gib gültige Zahlenwerte ein.
es: Introduce valores numéricos válidos.
fr: Veuillez saisir des valeurs numériques valides.
ja: 有効な数値を入力してください。

# errors.settings.missing_url_or_key
source: Immich URL and API key are required.
de: Immich-URL und API-Schlüssel sind erforderlich.
es: La URL de Immich y la clave API son obligatorias.
fr: L’URL Immich et la clé API sont requises.
ja: Immich URL と APIキーは必須です。

# errors.setup.complete_first
source: Please complete setup first
de: Bitte schließe zuerst die Einrichtung ab
es: Completa primero la configuración
fr: Veuillez d’abord terminer la configuration
ja: 先にセットアップを完了してください

# errors.title
source: Error
de: Fehler
fr: Erreur
ja: エラー

# feedback.description
source: Scan this QR code with your phone to send feedback. We'll include app and device info to help diagnose issues.
de: Scanne diesen QR-Code mit deinem Handy, um Feedback zu senden. Wir fügen App- und Geräteinfos hinzu, um Probleme besser zu diagnostizieren.
es: Escanea este código QR con tu teléfono para enviar comentarios. Incluiremos información de la app y del dispositivo para ayudar a diagnosticar problemas.
fr: Scannez ce code QR avec votre téléphone pour envoyer un commentaire. Nous inclurons des infos sur l’app et l’appareil pour aider au diagnostic.
ja: このQRコードをスマートフォンで読み取ってフィードバックを送信できます。問題の診断に役立つよう、アプリとデバイスの情報も含めます。

# feedback.diagnostics.crossfade
source: Crossfade
de: Überblendung
es: Fundido
fr: Fondu
ja: クロスフェード

# feedback.diagnostics.device
source: Device
de: Gerät
es: Dispositivo
fr: Appareil
ja: デバイス

# feedback.diagnostics.minimum_clip
source: Minimum Clip
de: Mindestclip
es: Clip mínimo
fr: Clip minimum
ja: 最小クリップ長

# feedback.diagnostics.platform
source: Platform
de: Plattform
es: Plataforma
fr: Plateforme
ja: プラットフォーム

# feedback.diagnostics.playback_mode
source: Playback Mode
de: Wiedergabemodus
es: Modo de reproducción
fr: Mode de lecture
ja: 再生モード

# feedback.diagnostics.shared_in_url
source: Shared In URL
de: In URL geteilt
es: Incluido en la URL
fr: Partagé dans l’URL
ja: URLに含まれる情報

# feedback.diagnostics.shared_in_url.value
source: Support code only
de: Nur Support-Code
es: Solo código de soporte
fr: Code d’assistance uniquement
ja: サポートコードのみ

# feedback.diagnostics.sharing
source: Diagnostics Sharing
de: Diagnosedaten teilen
es: Compartir diagnósticos
fr: Partage des diagnostics
ja: 診断情報の共有

# feedback.diagnostics.title
source: Diagnostics Summary
de: Diagnoseübersicht
es: Resumen de diagnósticos
fr: Résumé des diagnostics
ja: 診断情報の概要

# feedback.include_diagnostics
source: Include Diagnostics In Feedback
de: Diagnosedaten im Feedback mitsenden
es: Incluir diagnósticos en los comentarios
fr: Inclure les diagnostics dans le retour
ja: フィードバックに診断情報を含める

# feedback.open.subtitle
source: Scan a QR code to report a bug or request a feature
de: Scanne einen QR-Code, um einen Fehler zu melden oder eine Funktion vorzuschlagen
es: Escanea un código QR para informar de un error o pedir una función
fr: Scannez un code QR pour signaler un bug ou demander une fonctionnalité
ja: QRコードを読み取って、不具合報告や機能要望を送れます

# feedback.section.description
source: We love making this app better for our users. If you have suggestions, bug reports, or feature ideas, we want to hear them.
de: Wir verbessern diese App gern für unsere Nutzer. Wenn du Vorschläge, Fehlermeldungen oder Funktionsideen hast, möchten wir sie hören.
es: Nos encanta mejorar esta app para nuestros usuarios. Si tienes sugerencias, errores o ideas de funciones, queremos escucharlas.
fr: Nous aimons améliorer cette app pour nos utilisateurs. Si vous avez des suggestions, des bugs ou des idées de fonctionnalités, nous voulons les entendre.
ja: このアプリをもっと良くしていきたいと考えています。ご提案、不具合報告、機能アイデアがあればぜひお知らせください。

# feedback.title
source: Send Feedback
de: Feedback senden
es: Enviar comentarios
fr: Envoyer un retour
ja: フィードバックを送る

# library.cache.force_sync_now
source: Force Sync Now
de: Jetzt Synchronisierung erzwingen
es: Forzar sincronización ahora
fr: Forcer la synchronisation maintenant
ja: 今すぐ同期を実行

# library.cache.last_sync.value
source: Last Sync: %@
de: Letzte Synchronisierung: %@
es: Última sincronización: %@
fr: Dernière synchronisation : %@
ja: 前回の同期: %@

# library.cache.pages.value
source: Pages: %@
de: Seiten: %@
es: Páginas: %@
ja: ページ数: %@

# library.cache.rows.value
source: Rows: %@
de: Zeilen: %@
es: Filas: %@
fr: Lignes : %@
ja: 行数: %@

# library.cache.section
source: Local Cache
de: Lokaler Cache
es: Caché local
fr: Cache local
ja: ローカルキャッシュ

# library.cache.sync_max_pages
source: Sync Max Pages
de: Max. Seiten synchronisieren
es: Máx. páginas de sincronización
fr: Pages max de synchronisation
ja: 同期する最大ページ数

# library.cache.sync_on_startup
source: Sync On Startup
de: Beim Start synchronisieren
es: Sincronizar al iniciar
fr: Synchroniser au démarrage
ja: 起動時に同期

# library.cache.sync_page_size
source: Sync Page Size
de: Seitengröße der Synchronisierung
es: Tamaño de página de sincronización
fr: Taille de page de synchronisation
ja: 同期ページサイズ

# library.cache.syncing.value
source: Syncing: %@
de: Synchronisiert: %@
es: Sincronizando: %@
fr: Synchronisation : %@
ja: 同期中: %@

# library.cache.use_sqlite
source: Use SQLite Cache
de: SQLite-Cache verwenden
es: Usar caché SQLite
fr: Utiliser le cache SQLite
ja: SQLiteキャッシュを使う

# library.channels.album.subtitle
source: Play videos from this album.
de: Videos aus diesem Album abspielen.
es: Reproducir vídeos de este álbum.
fr: Lire les vidéos de cet album.
ja: このアルバムの動画を再生します。

# library.channels.all.subtitle
source: Play everything that matches your normal playback settings.
de: 通常の再生設定に合うすべての動画を再生します。
es: Reproduce todo lo que coincida con tu configuración normal de reproducción.
fr: Lire tout ce qui correspond à vos réglages de lecture habituels.
ja: 通常の再生設定に合うすべての動画を再生します。

# library.channels.all.title
source: All Videos
de: Alle Videos
es: Todos los vídeos
fr: Toutes les vidéos
ja: すべての動画

# library.channels.empty.albums.subtitle
source: Run a sync to load Immich albums that contain videos.
de: Führe eine Synchronisierung aus, um Immich-Alben mit Videos zu laden.
es: Ejecuta una sincronización para cargar álbumes de Immich que contengan vídeos.
fr: Lancez une synchronisation pour charger les albums Immich contenant des vidéos.
ja: 同期を実行して、動画を含むImmichアルバムを読み込みます。

# library.channels.empty.albums.title
source: No album channels yet
de: Noch keine Albumkanäle
es: Todavía no hay canales de álbumes
fr: Pas encore de chaînes d’albums
ja: アルバムチャンネルはまだありません

# library.channels.empty.people.subtitle
source: Run a sync to load named people from your synced videos.
de: Führe eine Synchronisierung aus, um benannte Personen aus deinen synchronisierten Videos zu laden.
es: Ejecuta una sincronización para cargar personas con nombre desde tus vídeos sincronizados.
fr: Lancez une synchronisation pour charger les personnes nommées de vos vidéos synchronisées.
ja: 同期を実行して、同期済み動画から名前付きの人物を読み込みます。

# library.channels.empty.people.title
source: No people channels yet
de: Noch keine Personenkanäle
es: Todavía no hay canales de personas
fr: Pas encore de chaînes de personnes
ja: 人物チャンネルはまだありません

# library.channels.empty.search.subtitle
source: Enter a phrase and play videos that match Immich smart search.
de: Gib einen Suchbegriff ein und spiele Videos ab, die zur Immich-Smart-Suche passen.
es: Introduce una frase y reproduce vídeos que coincidan con la búsqueda inteligente de Immich.
fr: Saisissez une expression et lisez les vidéos correspondant à la recherche intelligente d’Immich.
ja: 語句を入力すると、Immichのスマート検索に一致する動画を再生します。

# library.channels.empty.search.title
source: Search your videos
de: Deine Videos durchsuchen
es: Buscar en tus vídeos
fr: Rechercher dans vos vidéos
ja: 動画を検索

# library.channels.empty.time_place.subtitle
source: Play a video first to unlock time and place shortcuts.
de: Spiele zuerst ein Video ab, um Zeit- und Ortskürzel freizuschalten.
es: Reproduce primero un vídeo para desbloquear atajos de tiempo y lugar.
fr: Lisez d’abord une vidéo pour débloquer les raccourcis de date et de lieu.
ja: 先に動画を再生すると、日時や場所のショートカットが使えるようになります。

# library.channels.empty.time_place.title
source: No channel options
de: Keine Kanaloptionen
es: No hay opciones de canal
fr: Aucune option de chaîne
ja: チャンネル項目はありません

# library.channels.favorites.subtitle
source: Only play videos marked as favorite in Immich.
de: Nur in Immich als Favorit markierte Videos abspielen.
es: Reproducir solo los vídeos marcados como favoritos en Immich.
fr: Lire uniquement les vidéos marquées comme favorites dans Immich.
ja: Immichでお気に入りにした動画だけを再生します。

# library.channels.favorites.title
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
ja: お気に入り

# library.channels.hint
source: Swipe left and right to switch tabs, then up and down to pick a channel.
de: Wische links und rechts, um die Tabs zu wechseln, dann nach oben und unten, um einen Kanal auszuwählen.
es: Desliza a izquierda y derecha para cambiar de pestaña, y luego arriba y abajo para elegir un canal.
fr: Balayez à gauche et à droite pour changer d’onglet, puis de haut en bas pour choisir une chaîne.
ja: 左右にスワイプしてタブを切り替え、上下に移動してチャンネルを選びます。

# library.channels.person.subtitle
source: Play videos featuring this person.
de: Videos mit dieser Person abspielen.
es: Reproducir vídeos en los que aparece esta persona.
fr: Lire les vidéos où apparaît cette personne.
ja: この人物が映っている動画を再生します。

# library.channels.place_city.subtitle
source: Play more videos from this place.
de: Mehr Videos von diesem Ort abspielen.
es: Reproducir más vídeos de este lugar.
fr: Lire plus de vidéos de cet endroit.
ja: この場所の動画をさらに再生します。

# library.channels.place_city.title
source: Place (%@)
de: Ort (%@)
es: Lugar (%@)
fr: Lieu (%@)
ja: 場所 (%@)

# library.channels.place_country.subtitle
source: Play more videos from this country.
de: Mehr Videos aus diesem Land abspielen.
es: Reproducir más vídeos de este país.
fr: Lire plus de vidéos de ce pays.
ja: この国の動画をさらに再生します。

# library.channels.place_country.title
source: Country (%@)
de: Land (%@)
es: País (%@)
fr: Pays (%@)
ja: 国 (%@)

# library.channels.tab.albums
source: Albums
de: Alben
es: Álbumes
ja: アルバム

# library.channels.tab.people
source: People
de: Personen
es: Personas
fr: Personnes
ja: 人物

# library.channels.tab.search
source: Search
de: Suche
es: Buscar
fr: Recherche
ja: 検索

# library.channels.tab.time_place
source: Time & Place
de: Zeit & Ort
es: Tiempo y lugar
fr: Temps et lieu
ja: 日時と場所

# library.channels.this_day.subtitle
source: Play videos filmed on this calendar day across all years.
de: Spiele Videos ab, die an diesem Kalendertag in beliebigen Jahren aufgenommen wurden.
es: Reproduce vídeos grabados en este día del calendario en cualquier año.
fr: Lire les vidéos filmées ce jour du calendrier, toutes années confondues.
ja: 各年の同じ日付に撮影された動画を再生します。

# library.channels.this_day.title
source: More On This Day
de: Mehr von diesem Tag
es: Más de este día
fr: Plus de ce jour
ja: この日の動画

# library.channels.this_month.subtitle
source: Play videos filmed in this calendar month across all years.
de: Spiele Videos ab, die in diesem Kalendermonat in beliebigen Jahren aufgenommen wurden.
es: Reproduce vídeos grabados en este mes del calendario en cualquier año.
fr: Lire les vidéos filmées durant ce mois du calendrier, toutes années confondues.
ja: 各年の同じ月に撮影された動画を再生します。

# library.channels.this_month.title
source: In This Month (%@)
de: In diesem Monat (%@)
es: En este mes (%@)
fr: En ce mois (%@)
ja: 今月の動画 (%@)

# library.channels.this_week.subtitle
source: Play videos filmed in this week of the year across all years.
de: Spiele Videos ab, die in dieser Kalenderwoche in beliebigen Jahren aufgenommen wurden.
es: Reproduce vídeos grabados en esta semana del año en cualquier año.
fr: Lire les vidéos filmées cette semaine de l’année, toutes années confondues.
ja: 各年の同じ週に撮影された動画を再生します。

# library.channels.this_week.title
source: More On This Week
de: Mehr aus dieser Woche
es: Más de esta semana
fr: Plus de cette semaine
ja: この週の動画

# library.channels.title
source: Channels
de: Kanäle
es: Canales
fr: Chaînes
ja: チャンネル

# library.metadata.field.aperture
source: Aperture
de: Blende
es: Apertura
fr: Ouverture
ja: 絞り

# library.metadata.field.camera_combined
source: Camera (Combined)
de: Kamera (kombiniert)
es: Cámara (combinada)
fr: Appareil (combiné)
ja: カメラ（統合）

# library.metadata.field.camera_make
source: Camera Make
de: Kameramarke
es: Marca de la cámara
fr: Marque de l’appareil
ja: カメラメーカー

# library.metadata.field.camera_model
source: Camera Model
de: Kameramodell
es: Modelo de cámara
fr: Modèle d’appareil
ja: カメラモデル

# library.metadata.field.capture_parsed
source: Capture Date (Parsed)
de: Aufnahmedatum (analysiert)
es: Fecha de captura (interpretada)
fr: Date de capture (analysée)
ja: 撮影日時（解析済み）

# library.metadata.field.capture_raw
source: Capture Date (Raw)
de: Aufnahmedatum (roh)
es: Fecha de captura (original)
fr: Date de capture (brute)
ja: 撮影日時（元データ）

# library.metadata.field.city
source: City
de: Stadt
es: Ciudad
fr: Ville
ja: 市区町村

# library.metadata.field.country
source: Country
de: Land
es: País
fr: Pays
ja: 国

# library.metadata.field.current_location
source: Current Location
de: Aktueller Ort
es: Ubicación actual
fr: Lieu actuel
ja: 現在の場所

# library.metadata.field.duration
source: Duration
de: Dauer
es: Duración
fr: Durée
ja: 再生時間

# library.metadata.field.exposure
source: Exposure
de: Belichtung
es: Exposición
fr: Exposition
ja: 露出

# library.metadata.field.favorite
source: Favorite
de: Favorit
es: Favorito
fr: Favori
ja: お気に入り

# library.metadata.field.focal_length
source: Focal Length
de: Brennweite
es: Longitud focal
fr: Focale
ja: 焦点距離

# library.metadata.field.hidden
source: Hidden
de: Ausgeblendet
es: Oculto
fr: Masqué
ja: 非表示

# library.metadata.field.latitude
source: Latitude
de: Breitengrad
es: Latitud
ja: 緯度

# library.metadata.field.lens
source: Lens
de: Objektiv
es: Lente
fr: Objectif
ja: レンズ

# library.metadata.field.location
source: Location
de: Ort
es: Ubicación
fr: Lieu
ja: 場所

# library.metadata.field.longitude
source: Longitude
de: Längengrad
es: Longitud
ja: 経度

# library.metadata.field.people
source: People
de: Personen
es: Personas
fr: Personnes
ja: 人物

# library.metadata.field.session_watched
source: Session Watched
de: In Sitzung gesehen
es: Visto en la sesión
fr: Vu pendant la session
ja: このセッションで視聴

# library.metadata.field.times_watched
source: Times Watched
de: Wiedergaben
es: Veces visto
fr: Nombre de vues
ja: 視聴回数

# library.metadata.field.title
source: Title
de: Titel
es: Título
fr: Titre
ja: タイトル

# library.metadata.field.year_month
source: Year / Month
de: Jahr / Monat
es: Año / mes
fr: Année / mois
ja: 年 / 月

# library.metadata.title
source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
ja: メタデータ

# library.search.action.clear.subtitle
source: Remove active search
de: Aktive Suche entfernen
es: Quitar búsqueda activa
fr: Supprimer la recherche active
ja: 現在の検索を解除

# library.search.action.clear.title
source: Clear
de: Löschen
es: Borrar
fr: Effacer
ja: クリア

# library.search.action.search.subtitle
source: Play matching videos
de: Passende Videos abspielen
es: Reproducir vídeos coincidentes
fr: Lire les vidéos correspondantes
ja: 一致した動画を再生

# library.search.action.search.title
source: Search
de: Suche
es: Buscar
fr: Recherche
ja: 検索

# library.search.current.subtitle
source: This search channel loops through matching Immich results using your current playback order.
de: Dieser Suchkanal spielt passende Immich-Ergebnisse in deiner aktuellen Wiedergabereihenfolge ab.
es: Este canal de búsqueda recorre los resultados coincidentes de Immich usando tu orden de reproducción actual.
fr: Cette chaîne de recherche parcourt les résultats Immich correspondants selon votre ordre de lecture actuel.
ja: この検索チャンネルは、現在の再生順で一致したImmich結果を順番に再生します。

# library.search.current.title
source: Current Search
de: Aktuelle Suche
es: Búsqueda actual
fr: Recherche actuelle
ja: 現在の検索

# library.search.placeholder
source: Try “blue”, “sunset”, or “dog on beach”
de: Versuche „blau“, „Sonnenuntergang“ oder „Hund am Strand“
es: Prueba con “azul”, “atardecer” o “perro en la playa”
fr: Essayez « bleu », « coucher de soleil » ou « chien sur la plage »
ja: 「青」「夕焼け」「海辺の犬」などで試してみてください

# library.search.subtitle
source: Enter a search phrase and Home Video Channel will play matching videos from Immich search.
de: Gib einen Suchbegriff ein und Home Video Channel spielt passende Videos aus der Immich-Suche ab.
es: Introduce una frase de búsqueda y Home Video Channel reproducirá vídeos coincidentes desde la búsqueda de Immich.
fr: Saisissez une recherche et Home Video Channel lira les vidéos correspondantes depuis la recherche Immich.
ja: 検索語を入力すると、Home Video Channel が Immich の検索結果に一致する動画を再生します。

# library.search.title
source: Search Immich
de: Immich durchsuchen
es: Buscar en Immich
fr: Rechercher dans Immich
ja: Immichを検索

# library.stats.camera
source: Camera
de: Kamera
es: Cámara
fr: Appareil
ja: カメラ

# library.stats.current_session
source: Current Session
de: Aktuelle Sitzung
es: Sesión actual
fr: Session actuelle
ja: 現在のセッション

# library.stats.favorites
source: Favorites
de: Favoriten
es: Favoritos
fr: Favoris
ja: お気に入り

# library.stats.file_type
source: File Type
de: Dateityp
es: Tipo de archivo
fr: Type de fichier
ja: ファイル形式

# library.stats.hidden
source: Hidden
de: Ausgeblendet
es: Oculto
fr: Masqué
ja: 非表示

# library.stats.no_data
source: No data
de: Keine Daten
es: Sin datos
fr: Aucune donnée
ja: データなし

# library.stats.open
source: Open Library Stats
de: Bibliotheksstatistik öffnen
es: Abrir estadísticas de la biblioteca
fr: Ouvrir les statistiques de la bibliothèque
ja: ライブラリ統計を開く

# library.stats.place
source: Place
de: Ort
es: Lugar
fr: Lieu
ja: 場所

# library.stats.section.activity
source: Viewing Activity
de: Sehaktivität
es: Actividad de visualización
fr: Activité de visionnage
ja: 視聴アクティビティ

# library.stats.section.library_state
source: Library State
de: Bibliotheksstatus
es: Estado de la biblioteca
fr: État de la bibliothèque
ja: ライブラリの状態

# library.stats.section.most_popular
source: Most Popular
de: Am beliebtesten
es: Más populares
fr: Les plus populaires
ja: 最も多い項目

# library.stats.section.top_cameras
source: Top Cameras
de: Top-Kameras
es: Cámaras principales
fr: Principaux appareils
ja: よく使うカメラ

# library.stats.section.top_file_types
source: Top File Types
de: Top-Dateitypen
es: Tipos de archivo principales
fr: Principaux types de fichiers
ja: よく使うファイル形式

# library.stats.section.top_places
source: Top Places
de: Top-Orte
es: Lugares principales
fr: Lieux principaux
ja: よく使う場所

# library.stats.section.top_years
source: Top Years
de: Top-Jahre
es: Años principales
fr: Années principales
ja: よく使う年

# library.stats.section.totals
source: Totals
de: Gesamt
es: Totales
fr: Totaux
ja: 合計

# library.stats.subtitle
source: Stats are calculated from the local SQLite cache.
de: Die Statistiken werden aus dem lokalen SQLite-Cache berechnet.
es: Las estadísticas se calculan a partir de la caché local de SQLite.
fr: Les statistiques sont calculées à partir du cache SQLite local.
ja: 統計はローカルのSQLiteキャッシュから計算されます。

# library.stats.title
source: Library Stats
de: Bibliotheksstatistiken
es: Estadísticas de la biblioteca
fr: Statistiques de la bibliothèque
ja: ライブラリ統計

# library.stats.total_videos
source: Total Videos
de: Gesamtzahl Videos
es: Vídeos totales
fr: Nombre total de vidéos
ja: 動画総数

# library.stats.total_watched_plays
source: Total Watched Plays
de: Gesamtzahl abgespielter Videos
es: Reproducciones vistas totales
fr: Nombre total de lectures vues
ja: 総視聴再生回数

# library.stats.watched_7_days
source: Watched In 7 Days
de: In 7 Tagen angesehen
es: Visto en 7 días
fr: Vu en 7 jours
ja: 直近7日で視聴

# library.stats.watched_30_days
source: Watched In 30 Days
de: In 30 Tagen angesehen
es: Visto en 30 días
fr: Vu en 30 jours
ja: 直近30日で視聴

# library.stats.watched_at_least_once
source: Watched At Least Once
de: Mindestens einmal angesehen
es: Visto al menos una vez
fr: Vu au moins une fois
ja: 1回以上視聴
